/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* Verb 'edit' on a button */
"Edit" = "編輯";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "取得更多 Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "訊息";

/* Button to return from away in the away status window */
"Return" = "回到線上";

/* No comment provided by engineer. */
"Send" = "傳送";